news/output/Frankreich-Wahl-Macron-liegt-knapp-vor-le-pen.html
<div id="outline-container-unnumbered-1" class="outline-2">
<h2 id="unnumbered-1">Frankreich-Wahl: Macron liegt knapp vor Le Pen | France election : Macron go ahead of Le Pen | フランス選挙：Marcon、Le Penよりやや上回る</h2>
<div class="outline-text-2" id="text-unnumbered-1">
<p>

</p>

<p>
Emmanuel Macron hat einen dünnen Vorsprung von zwei Prozent. 
In die Stichwahl muss er laut aktuellen Ergebnissen mit Marine Le Pen.
</p>

<p>
quoted: <a href="http://www.bz-berlin.de/welt/frankreich-wahl-macron-soll-vorn-liegen">http://www.bz-berlin.de/welt/frankreich-wahl-macron-soll-vorn-liegen</a>
</p>
</div>
</div>
<div id="outline-container-unnumbered-2" class="outline-2">
<h2 id="unnumbered-2">translation</h2>
<div class="outline-text-2" id="text-unnumbered-2">
<p>
Emmanuel Macron gets a slight lead by 2%.
In the final-election, he must get the great significant result with Marine ( Le Pen )
</p>
</div>
</div>
<div id="outline-container-unnumbered-3" class="outline-2">
<h2 id="unnumbered-3">translation</h2>
<div class="outline-text-2" id="text-unnumbered-3">
<p>
Emmanuel Macron が２％、選挙戦をリードした。
最終投票で、彼はMarine（Le Pen）に対して大差をつける必要がある。
</p>
</div>
</div>

<div id="outline-container-unnumbered-4" class="outline-2">
<h2 id="unnumbered-4">words</h2>
<div class="outline-text-2" id="text-unnumbered-4">
<ul class="org-ul">
<li>knapp vor A liegen
<ul class="org-ul">
<li>lead A ahead
</li>
<li>liegt
<ul class="org-ul">
<li>liegen
</li>
</ul>
</li>
</ul>
</li>
<li>dünnen
<ul class="org-ul">
<li>dünn
<ul class="org-ul">
<li>thin
</li>
</ul>
</li>
</ul>
</li>
<li>Vorsprung
<ul class="org-ul">
<li>projection
</li>
<li>lead
</li>
</ul>
</li>
<li>Stichwahl
<ul class="org-ul">
<li>final ballot
</li>
</ul>
</li>
<li>aktuellen
<ul class="org-ul">
<li>aktuell
<ul class="org-ul">
<li>current
</li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
